{
    "apps": [
        {
            "Name": "1password-cli",
            "Source": "main",
            "Version": "2.22.0",
            "Info": "",
            "Updated": "2023-11-04T08:15:11.0952199+01:00"
        },
        {
            "Name": "7zip",
            "Source": "main",
            "Version": "23.01",
            "Info": "",
            "Updated": "2023-11-03T07:17:59.0735026+01:00"
        },
        {
            "Name": "bat",
            "Source": "main",
            "Version": "0.24.0",
            "Info": "",
            "Updated": "2023-11-04T12:53:20.9273342+01:00"
        },
        {
            "Name": "cacert",
            "Source": "main",
            "Version": "2023-08-22",
            "Info": "",
            "Updated": "2023-11-04T17:24:12.6177423+01:00"
        },
        {
            "Name": "coreutils",
            "Source": "main",
            "Version": "5.97.3",
            "Info": "",
            "Updated": "2023-11-04T07:42:43.1705943+01:00"
        },
        {
            "Name": "dark",
            "Source": "main",
            "Version": "3.11.2",
            "Info": "",
            "Updated": "2023-11-04T08:07:43.3302979+01:00"
        },
        {
            "Name": "delta",
            "Source": "main",
            "Version": "0.16.5",
            "Info": "",
            "Updated": "2023-11-04T12:54:45.6338666+01:00"
        },
        {
            "Name": "eza",
            "Source": "main",
            "Version": "0.15.2",
            "Info": "",
            "Updated": "2023-11-04T07:25:42.7513524+01:00"
        },
        {
            "Name": "fx",
            "Source": "main",
            "Version": "30.2.0",
            "Info": "",
            "Updated": "2023-11-04T08:05:07.3531776+01:00"
        },
        {
            "Name": "fzf",
            "Source": "main",
            "Version": "0.43.0",
            "Info": "",
            "Updated": "2023-11-03T07:12:13.3832298+01:00"
        },
        {
            "Name": "gcc",
            "Source": "main",
            "Version": "11.2.0",
            "Info": "",
            "Updated": "2023-11-03T07:19:23.297111+01:00"
        },
        {
            "Name": "gh",
            "Source": "main",
            "Version": "2.38.0",
            "Info": "",
            "Updated": "2023-11-04T16:49:57.1464603+01:00"
        },
        {
            "Name": "gitui",
            "Source": "main",
            "Version": "0.24.3",
            "Info": "",
            "Updated": "2023-11-04T07:40:42.9044011+01:00"
        },
        {
            "Name": "go",
            "Source": "main",
            "Version": "1.21.3",
            "Info": "",
            "Updated": "2023-11-04T17:06:21.4844944+01:00"
        },
        {
            "Name": "gzip",
            "Source": "main",
            "Version": "1.3.12",
            "Info": "",
            "Updated": "2023-11-04T17:23:49.50902+01:00"
        },
        {
            "Name": "jq",
            "Source": "main",
            "Version": "1.7",
            "Info": "",
            "Updated": "2023-11-04T08:03:08.4512507+01:00"
        },
        {
            "Name": "lf",
            "Source": "main",
            "Version": "r31",
            "Info": "",
            "Updated": "2023-11-04T12:52:00.1047877+01:00"
        },
        {
            "Name": "nodejs",
            "Source": "main",
            "Version": "21.1.0",
            "Info": "",
            "Updated": "2023-11-07T12:23:19.7564467+01:00"
        },
        {
            "Name": "python",
            "Source": "main",
            "Version": "3.12.0",
            "Info": "",
            "Updated": "2023-11-04T08:08:48.9223414+01:00"
        },
        {
            "Name": "ripgrep",
            "Source": "main",
            "Version": "13.0.0",
            "Info": "",
            "Updated": "2023-11-03T07:11:55.8835294+01:00"
        },
        {
            "Name": "rust",
            "Source": "main",
            "Version": "1.73.0",
            "Info": "",
            "Updated": "2023-11-04T07:41:26.512122+01:00"
        },
        {
            "Name": "starship",
            "Source": "main",
            "Version": "1.16.0",
            "Info": "",
            "Updated": "2023-11-03T15:56:56.1594379+01:00"
        },
        {
            "Name": "unzip",
            "Source": "main",
            "Version": "6.00",
            "Info": "",
            "Updated": "2023-11-04T17:24:26.8184314+01:00"
        },
        {
            "Name": "wget",
            "Source": "main",
            "Version": "1.21.4",
            "Info": "",
            "Updated": "2023-11-04T17:24:15.7263454+01:00"
        },
        {
            "Name": "yq",
            "Source": "main",
            "Version": "4.35.2",
            "Info": "",
            "Updated": "2023-11-04T08:04:55.6667801+01:00"
        },
        {
            "Name": "zip",
            "Source": "main",
            "Version": "3.0",
            "Info": "",
            "Updated": "2023-11-04T17:24:33.2850313+01:00"
        }
    ],
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main.git",
            "Updated": "2023-11-07T09:25:55+01:00",
            "Manifests": 1262
        }
    ]
}
